<!DOCTYPE html><html xmlns="http://www.w3.org/1999/xhtml" prefix="og: http://ogp.me/ns#"><head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no, minimal-ui">
  <title data-id="home_page_title">TzLibre | a trustless and hard-capped implementation of Tezos, based on a fork of DLS-Tezos</title>
  <link rel="apple-touch-icon" sizes="180x180" href="/apple-touch-icon.png">
  <link rel="icon" type="image/png" sizes="32x32" href="/favicon-32x32.png">
  <link rel="icon" type="image/png" sizes="16x16" href="/favicon-16x16.png">
  <link rel="manifest" href="/site.webmanifest">
  <meta name="msapplication-TileColor" content="#1F260B">
  <meta name="theme-color" content="#1F260B">
  <link href="/style/style.css" rel="stylesheet">
  <meta itemprop="image" content="https://tzlibre.github.io/tzl-shareimage.png">
  <meta property="og:image" content="https://tzlibre.github.io/tzl-shareimage.png">
  <meta property="og:title" data-id="home_page_title" content="TzLibre | a trustless and hard-capped implementation of Tezos, based on a fork of DLS-Tezos">
</head>

<body class="homepage">

  <div class="lang-switch">
    <div class="content">
        <button class="btn-lang-switch" data-lang="en">english</button>
        <button class="btn-lang-switch" data-lang="ru">&#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439;</button>
        <button class="btn-lang-switch" data-lang="cn">&#x4E2D;&#x6587;</button>
    </div>
</div>


<header>
  <div class="content">
    <div class="header-main">
      <h1><a href="index.html"><strong>tz</strong>libre</a></h1>
      <h4 data-id="home_definition">(/t&#x25B;z&#x254;s &#x2C8;lib&#x27E;e/) &#x4E00;&#x4E2A;&#x5177;&#x6709;<strong>&#x514D;&#x4FE1;&#x4EFB;</strong>&#x548C;<strong>&#x786C;&#x9876;</strong>&#x65B9;&#x6848;&#x7684;Tezos&#x7248;&#x672C;&#xFF0C;&#x6E90;&#x4E8E;DLS-Tezos&#x7684;&#x5206;&#x53C9;&#x3002;ICO&#x8D21;&#x732E;&#x8005;&#x53EF;&#x4EE5;&#x5728;&#x4EE3;&#x5E01;&#x5206;&#x914D;&#x671F;&#x95F4;&#x8BA4;&#x9886;TZL&#x4EE3;&#x5E01;&#x3002;</h4>
    </div>
    <img src="/images/tzllogo-base.svg" alt="tzlibre logo" class="logo">
  </div>
</header>

<nav>
  <ul class="content">
    <li><a href="index.html#why" data-id="home_sect1_title">&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;TzLibre</a></li>
    <li><a href="index.html#what" data-id="home_sect2_title">TzLibre&#x662F;&#x4EC0;&#x4E48;</a></li>
    <li><a href="index.html#how" data-id="home_sect3_title">&#x5982;&#x4F55;&#x5206;&#x914D;</a></li>
    <li><a href="index.html#about" data-id="home_sect4_title">&#x5173;&#x4E8E;&#x6211;&#x4EEC;</a></li>
    <li><a href="faq.html" data-id="faq_title">&#x5E38;&#x89C1;&#x95EE;&#x9898;</a></li>
  </ul>
</nav>


  <div class="main">

    <div class="content">

      <a name="why"></a>

      <div class="block">

        <h2 data-id="home_sect1_title">&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;TzLibre</h2>

        <p data-id="home_sect1_intro">Tezos&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x5999;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x5B83;&#x5177;&#x6709;&#x5F00;&#x521B;&#x6027;&#x7684;&#x6F5C;&#x529B;&#x3002;&#x6839;&#x636E;&#x62DF;&#x5B9A;&#x7684;&#x534F;&#x8BAE;&#xFF0C;Tezos&#x57FA;&#x91D1;&#x4F1A;&#x5FC5;&#x987B;&#x5728;&#x745E;&#x58EB;&#x6CD5;&#x5F8B;&#x6846;&#x67B6;&#x5185;&#x8D5E;&#x52A9;&#x5E76;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x7406;&#x5FF5;&#x3002;&#x7136;&#x800C;&#x6211;&#x4EEC;&#x786E;&#x4FE1;DLS-Tezos&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5411;&#x3002; <br>&#x5C24;&#x5176;&#x5F53;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x4E3B;&#x8981;&#x7684;&#x7F3A;&#x9677;&#xFF1A;</p>

<div class="row">
  <h4 data-id="home_sect1_sub1_title">&#x6CA1;&#x6709;&#x786C;&#x9876;</h4>
  <div class="row-main" data-id="home_sect1_sub1_txt"><p>XTZ&#x7684;&#x603B;&#x91CF;&#x6CA1;&#x6709;&#x786C;&#x9876;&#x3002;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#xFF0C;XTZ&#x7684;&#x603B;&#x91CF;&#x4E0D;&#x65AD;&#x5730;&#x81A8;&#x80C0;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x9650;&#x3002;</p><p>&#x901A;&#x8FC7;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#xFF0C; <strong>&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x80FD;&#x591F;&#x81EA;&#x52A8;&#x63D0;&#x9AD8;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x786C;&#x5206;&#x53C9;</strong> (&#x7C7B;&#x4F3C;&#x4F20;&#x7EDF;&#x533A;&#x5757;&#x94FE;&#x7684;&#x786C;&#x5206;&#x53C9;). &#x90A3;&#x4E9B;&#x5355;&#x7EAF;&#x7684;&#x7528;&#x6237;&#x4E5F;&#x8BB8;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x8D27;&#x5E01;&#x57FA;&#x6570;&#x7684;&#x589E;&#x957F;&#x3002;&#x8FD9;&#x5C31;&#x4E0E;&#x6CD5;&#x5E01;&#x7684;&#x81EA;&#x7136;&#x8D2C;&#x503C;&#x65E0;&#x5F02;&#x4E86;&#x3002;&#x6839;&#x636E;&#x51EF;&#x6069;&#x65AF;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x5230;&#x7279;&#x6B8A;&#x7684;&#x5229;&#x76CA;&#x7FA4;&#x4F53;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x63A8;&#x52A8;&#x7B26;&#x5408;&#x4ED6;&#x4EEC;&#x5229;&#x76CA;&#x7684;&#x7B56;&#x7565;&#x6765;&#x83B7;&#x5F97;&#x66F4;&#x591A;XTZ&#xFF0C;&#x8FD9;&#x5C06;&#x8FDB;&#x4E00;&#x6B65;&#x5BFC;&#x81F4;XTZ&#x603B;&#x91CF;&#x7684;&#x81A8;&#x80C0;&#xFF0C;&#x8FDB;&#x800C;&#x7A00;&#x91CA;ICO&#x8D21;&#x732E;&#x8005;&#x7684;&#x4EFD;&#x989D;&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub2_title">&#x9884;&#x7559;&#x4EE3;&#x5E01;</h4>
  <div class="row-main" data-id="home_sect1_sub2_txt"><p>20%XTZ&#x603B;&#x91CF;&#x7684;&#x4EE3;&#x5E01;&#x88AB;&#x51ED;&#x7A7A;&#x521B;&#x9020;&#xFF0C;&#x5E76;&#x7ED9;&#x4E0E;&#x4E86;Tezos&#x57FA;&#x91D1;&#x4F1A;&#x4EE5;&#x53CA;DLS&#x516C;&#x53F8;</p><p>&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x6848;&#x5BF9;&#x4E8E;ICO&#x8D21;&#x732E;&#x8005;&#x6765;&#x8BF4;&#x5E76;&#x4E0D;&#x516C;&#x5E73;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE5;&#x9AD8;&#x6602;&#x7684;&#x4EF7;&#x683C;&#x66FF;&#x8FD9;&#x4E9B;XTZ&#x4E70;&#x5355;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x4E5F;&#x4E3A;&#x5C06;&#x6765;&#x6F5C;&#x5728;&#x7684;&#x653B;&#x51FB;&#x57CB;&#x4E0B;&#x4E86;&#x4F0F;&#x7B14;&#xFF1A;&#x57FA;&#x91D1;&#x4F1A;/DLS&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x80C1;&#x8FEB;&#x5411;&#x5E02;&#x573A;&#x503E;&#x9500;&#x4ED6;&#x4EEC;&#x624B;&#x4E2D;&#x7684;&#x4EFD;&#x989D;&#xFF0C;&#x4EE5;&#x81F4;&#x4E8E;XTZ&#x7684;&#x4EF7;&#x683C;&#x8D8B;&#x8FD1;&#x4E8E;&#x96F6;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x80C1;&#x8FEB;&#x5C06;&#x4EFD;&#x989D;&#x8F6C;&#x5165;&#x653B;&#x51FB;&#x8005;&#x624B;&#x4E2D;&#xFF0C;&#x540E;&#x8005;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x4EFD;&#x989D;&#x64CD;&#x7EB5;XTZ&#x7684;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x3002;</p><p>Tezos&#x57FA;&#x91D1;&#x4F1A;&#x76EE;&#x524D;&#x63E1;&#x6709;&#x8D85;&#x8FC7;5&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x6350;&#x8D60;&#x3002;&#x82E5;&#x7528;&#x4E8E;&#x8D44;&#x52A9;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;Tezos&#x5F00;&#x53D1;&#x56E2;&#x961F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D44;&#x91D1;&#x7EF0;&#x7EF0;&#x6709;&#x4F59;&#x3002; <strong>&#x9884;&#x7559;&#x4EE3;&#x5E01;&#x4E0D;&#x4EC5;&#x6BEB;&#x65E0;&#x5FC5;&#x8981;&#xFF0C;&#x800C;&#x4E14;&#x76F4;&#x63A5;&#x635F;&#x5BB3;ICO&#x8D21;&#x732E;&#x8005;&#x7684;&#x6743;&#x76CA;</strong>&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub3_title">&#x6CA1;&#x6709;&#x9884;&#x542F;&#x52A8;&#x4EE3;&#x5E01;</h4>
  <div class="row-main" data-id="home_sect1_sub3_txt"><p>DLS&#x5265;&#x593A;&#x4E86;&#x6295;&#x8D44;&#x8005;&#x5BF9;&#x81EA;&#x8EAB;&#x8D44;&#x4EA7;&#x6D41;&#x52A8;&#x6027;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x800C;&#x4E14;&#x81F3;&#x5C11;&#x4E09;&#x6B21;&#x98DF;&#x8A00;&#x4E3B;&#x7F51;&#x4E0A;&#x7EBF;&#x7684;&#x8BB8;&#x8BFA;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;Tezos&#x4E27;&#x5931;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x88AB;&#x540C;&#x671F;&#x7684;EOS&#x9884;&#x542F;&#x52A8;&#x4EE3;&#x5E01;&#x8695;&#x98DF;&#x3002;<strong>&#x53EF;&#x4EE5;&#x8BF4;DLS&#x8FD9;&#x4E00;&#x4E0D;&#x53D1;&#x5E03;&#x9884;&#x542F;&#x52A8;&#x4EE3;&#x5E01;&#x7684;&#x9009;&#x62E9;&#x635F;&#x5BB3;&#x4E86;ICO&#x8D21;&#x732E;&#x8005;&#x7684;&#x6700;&#x5927;&#x5229;&#x76CA;</strong>&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub4_title">&#x591A;&#x6570;&#x4EBA;&#x7684;&#x66B4;&#x653F;</h4>
  <div class="row-main" data-id="home_sect1_sub4_txt"><p>DLS-Tezos&#x7684;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x662F;&#x57FA;&#x4E8E;&#x4E0D;&#x53D7;&#x9650;&#x7684;&#x6295;&#x7968;&#x6743;&#x3002;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x662F;&#x4E0D;&#x53D7;&#x9650;&#x7684;&#x6C11;&#x4E3B;&#x662F;&#x4E00;&#x4E2A;&#x5FC5;&#x7136;&#x4F1A;&#x5931;&#x8D25;&#x7684;&#x6CBB;&#x7406;&#x6A21;&#x578B;&#x3002;&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x6CBB;&#x7406;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x4ED6;&#x79F0;&#x4F5C; &quot;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x66B4;&#x653F;&quot; or &quot;&#x66B4;&#x6C11;&#x7EDF;&#x6CBB;&quot;. &#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x624D;&#x9700;&#x8981;&#x5B9A;&#x4E49;&#x754C;&#x9650;&#x4EE5;&#x53CA;&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x5265;&#x593A;&#x6743;&#x5229;&#x7684;&#x6CD5;&#x5F8B;&#x3002;</p><p><strong>&#x5728;DLS-Tezos&#x4E2D;&#xFF0C;&#x591A;&#x6570;&#x6D3E;&#x53EF;&#x4EE5;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#x5730;&#x63D0;&#x9AD8;&#x4ED6;&#x4EEC;&#x7684;&#x4EE3;&#x5E01;&#x4F9B;&#x5E94;&#xFF0C;&#x5BA1;&#x67E5;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x6216;&#x8005;&#x64CD;&#x63A7;&#x4E00;&#x4E2A;&#x667A;&#x80FD;&#x5408;&#x7EA6;</strong>&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub5_title">&#x6CA1;&#x6709;&#x505A;&#x5230;&#x514D;&#x4FE1;&#x4EFB;</h4>
  <div class="row-main" data-id="home_sect1_sub5_txt"><p>DLS-Tezos&#x6CA1;&#x6709;&#x505A;&#x5230;&#x5B8C;&#x5168;&#x7684;&#x514D;&#x4FE1;&#x4EFB;&#x673A;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x4EBA;&#x4E3A;&#x64CD;&#x63A7;&#x7F3A;&#x5C11;&#x5F39;&#x6027;&#x3002;</p><p>Tezos&#x57FA;&#x91D1;&#x4F1A;&#xFF0C;DLS&#x4EE5;&#x53CA;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4F5C;&#x4E3A;&#x201D;&#x4FE1;&#x4EFB;&#x65B9;&#x201D;&#x5728;&#x7F51;&#x7EDC;&#x4E2D;&#x63E1;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x6743;&#x5229;&#xFF1A;&#x5426;&#x51B3;&#x6743;&#xFF0C;&#x5927;&#x6295;&#x7968;&#x6743;&#xFF0C;&#x5BF9;&#x793E;&#x533A;&#x6210;&#x5458;&#x5177;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x7B49;&#x7B49;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x6301;&#x6709;&#x6CD5;&#x5E01;&#xFF0C;&#x53D7;&#x5230;&#x653F;&#x5E9C;&#x7684;&#x5BA1;&#x67E5;&#x548C;&#x76D1;&#x7BA1;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6709;&#x80FD;&#x529B;&#x80C1;&#x8FEB;&#x57FA;&#x91D1;&#x4F1A;/DLS&#x7684;&#x52BF;&#x529B;&#xFF08;&#x6BD4;&#x5982;&#x6267;&#x884C;&#x91D1;&#x878D;&#x76D1;&#x7BA1;&#x7684;&#x653F;&#x5E9C;&#x673A;&#x6784;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x8DB3;&#x4EE5;&#x88AB;&#x5229;&#x7528;&#x5E76;&#x8FEB;&#x4F7F;&#x57FA;&#x91D1;&#x4F1A;/DLS&#x5B9E;&#x65BD;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x89C4;&#x5219;&#x3002;</p><p>A&#x552F;&#x6709;&#x514D;&#x4FE1;&#x4EFB;&#x7684;&#x533A;&#x5757;&#x94FE;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x5426;&#x5219;&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x6162;&#x4E14;&#x6602;&#x8D35;&#x7684;&#x6570;&#x636E;&#x5E93;&#x3002;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;DLS-Tezos&#x662F;&#x4E00;&#x4E2A;&#x5E26;&#x6709;&#x521B;&#x65B0;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x4FE1;&#x4EFB;&#x6570;&#x636E;&#x5E93;&#x3002;<strong>&#x57FA;&#x91D1;&#x4F1A;/DLS&#x5C06;&#x4F1A;&#x88AB;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x5F3A;&#x5236;&#x5BA1;&#x67E5;&#x5E76;&#x64CD;&#x63A7;&#x667A;&#x80FD;&#x5408;&#x7EA6;</strong>&#xFF0C;&#x53D1;&#x751F;&quot;DAO &#x4E8B;&#x4EF6;&quot;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#x7684;&#x95EE;&#x9898;&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub6_title">&#x5784;&#x65AD;</h4>
  <div class="row-main" data-id="home_sect1_sub6_txt"><p>&#x53EA;&#x8981;DLS-Tezos&#x662F;Tezos&#x7406;&#x5FF5;&#x7684;&#x552F;&#x4E00;&#x5B9E;&#x65BD;&#x65B9;&#xFF0C;&#x5B83;&#x5C31;&#x62E5;&#x6709;&#x5BF9;ICO&#x8D44;&#x91D1;&#x548C;&#x6F5C;&#x5728;&#x7528;&#x6237;&#x7684;&#x5784;&#x65AD;&#x3002;&#x5784;&#x65AD;&#x5E26;&#x6765;&#x4E86;&#x6781;&#x4F4E;&#x7684;&#x6548;&#x7387;: <strong>&#x62D6;&#x5EF6;, &#x9519;&#x8BEF;&#x6700;&#x540E;&#x671F;&#x9650;&#x548C;&#x5931;&#x8D25;&#x7684;&#x6CBB;&#x7406;&#x5C31;&#x662F;&#x76F4;&#x63A5;&#x540E;&#x679C;</strong>&#x3002; &#x8FD9;&#x79CD;&#x5784;&#x65AD;&#x6709;&#x5229;&#x4E8E;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x7FA4;&#x4F53;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x4F24;&#x5BB3;&#x4E86;&#x8D21;&#x732E;&#x8005;&#x3002;&#x8D21;&#x732E;&#x8005;&#x9664;&#x4E86;&#x7B49;&#x5F85;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub7_title">&#x8FFD;&#x8E2A;</h4>
  <div class="row-main" data-id="home_sect1_sub7_txt"><p>Tezos&#x57FA;&#x91D1;&#x4F1A;&#x4E0D;&#x4EC5;&#x5229;&#x7528;&#x7B2C;&#x4E09;&#x65B9;&#x5DE5;&#x5177;(&#x4F8B;&#x5982;&#xFF1A; Google Analytics) &#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#x8FFD;&#x8E2A;&#x7528;&#x6237;, &#x800C;&#x4E14;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5C06;&#x7528;&#x6237;&#x5730;&#x5740;&#x6620;&#x5C04;&#x5230;&#x4ED6;&#x4EEC;&#x90AE;&#x7BB1;&#x7684;&#x6570;&#x636E;&#x5E93;&#x3002; <strong>&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#xFF0C;DLS-Tezos&#x7684;&#x4EA4;&#x6613;&#x5C06;&#x5F88;&#x8F7B;&#x677E;&#x5730;&#x907F;&#x5F00;&#x533F;&#x540D;</strong>&#x3002;  &#x5982;&#x679C;&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#x67D0;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x56E2;&#x4F53;&#x63A5;&#x89E6;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x8FD9;&#x5C06;&#x662F;&#x4E25;&#x91CD;&#x7684;&#x4E2A;&#x4EBA;&#x9690;&#x79C1;&#x7684;&#x6CC4;&#x9732;&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub8_title">&#x5229;&#x76CA;&#x96C6;&#x4E2D;</h4>
  <div class="row-main" data-id="home_sect1_sub8_txt"><p>PoS&#x4ECD;&#x662F;&#x4E00;&#x9879;&#x5B9E;&#x9A8C;&#x6027;&#x7684;&#x6280;&#x672F;&#x3002;&#x5728;PoS&#x5171;&#x8BC6;&#x533A;&#x5757;&#x94FE;&#x4E2D;&#xFF0C;&#x5206;&#x6563;&#x7684;&#x6743;&#x76CA;&#x662F;&#x4FDD;&#x8BC1;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x7684;&#x4E00;&#x4E2A;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x7136;&#x800C;&#x5728;DLS-Tezos&#x4E2D;&#xFF0C;20%&#x7684;&#x9884;&#x7559;&#x4EE3;&#x5E01;&#x88AB;&#x5206;&#x914D;&#x7ED9;&#x4E86;Tezos&#x57FA;&#x91D1;&#x4F1A;&#x548C;DLS&#x3002; <strong>&#x8FD9;&#x96BE;&#x514D;&#x9020;&#x6210;&#x5229;&#x76CA;&#x96C6;&#x4E2D;&#xFF0C;&#x524A;&#x5F31;&#x4E86;&#x5171;&#x8BC6;&#x534F;&#x8BAE;&#x7684;&#x5B89;&#x5168;&#x6027;</strong>&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect1_sub9_title">&#x95ED;&#x6E90;</h4>
  <div class="row-main" data-id="home_sect1_sub9_txt"><p>DLS&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x8868;&#x8FBE;&#x51FA;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x539F;&#x5219;&#x7684;&#x6F20;&#x89C6;&#x3002;&#x672C;&#x5E94;&#x8BE5;&#x5F00;&#x6E90;&#x7684;&#x4EE3;&#x7801;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x53D1;&#x5E03;&#x3002;&#x90E8;&#x5206;&#x4EE3;&#x7801;&#x751A;&#x81F3;&#x88AB;&#x6545;&#x610F;&#x6DF7;&#x6DC6;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x6E90;&#x4EE3;&#x7801;&#x7684;&#x4E0D;&#x53EF;&#x8BFB;&#x3002;<strong>&#x95ED;&#x6E90;&#x8FDD;&#x6297;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x5F00;&#x6E90;&#xFF0C;&#x514D;&#x4FE1;&#x4EFB;&#xFF0C;&#x53EF;&#x9A8C;&#x8BC1;&#x4EE3;&#x7801;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;</strong>&#x3002;</p></div>
</div>


<div class="row">
  <h4 data-id="home_sect1_sub10_title">&#x5BA1;&#x67E5;</h4>
  <div class="row-main" data-id="home_sect1_sub10_txt"><p>&#x4ED6;&#x4EEC;&#x5728;&#x52AA;&#x529B;&#x5C06;Tezos&#x548C;DLS-Tezos&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#xFF0C;&#x5E76;&#x6781;&#x529B;&#x907F;&#x514D;&#x5173;&#x4E8E;tezos&#x66FF;&#x4EE3;&#x5B9E;&#x65BD;&#x65B9;&#x6848;&#x7684;&#x5BF9;&#x8BDD;&#x3002; &#x6211;&#x4EEC;&#x5728;&#x6240;&#x6709;&#x53EF;&#x8054;&#x7CFB;&#x5230;Tezos ICO&#x8D21;&#x732E;&#x8005;&#x7684;&#x6E20;&#x9053;&#xFF08;Reddit, Riot, Telegram&#xFF09;&#x4E2D;&#x90FD;&#x88AB;&#x7981;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x6563;&#x5E03;&#x5173;&#x4E8E;TzLibre&#x7684;&#x8C0E;&#x8A00;&#x3002;&#x751A;&#x81F3;&#x5957;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x540D;&#x4E49;&#x8BA9;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x53C2;&#x52A0;ICO&#x7684;&#x79C1;&#x4EBA;&#x6570;&#x636E;&#xFF0C;&#x53E6;&#x4E00;&#x9762;&#x53C8;&#x58F0;&#x8BA8;&#x6211;&#x4EEC;&#x3002;(<a href="#how">&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5411;&#x60A8;&#x7D22;&#x8981;&#x4EFB;&#x4F55;&#x79C1;&#x4EBA;&#x4FE1;&#x606F;</a>)&#x3002;</p><p>&#x8131;&#x79BB;&#x5BA1;&#x67E5;&#x5236;&#x5EA6;&#x4FBF;&#x662F;&#x533A;&#x5757;&#x94FE;&#x5B58;&#x5728;&#x7684;&#x76EE;&#x7684;&#x4E4B;&#x4E00;&#x3002;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x533A;&#x5757;&#x94FE;&#x793E;&#x533A;&#x5E94;&#x5F53;&#x6B22;&#x8FCE;&#x5F00;&#x653E;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x81EA;&#x7531;&#x7684;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#xFF0C;&#x65E0;&#x9700;&#x8BB8;&#x53EF;&#x7684;&#x521B;&#x65B0;&#xFF0C;&#x4EE5;&#x53CA;&#x53EF;&#x4EE5;&#x66FF;&#x4EE3;&#x7684;&#x65B9;&#x6848;&#x3002; <strong>&#x5F00;&#x59CB;&#x5229;&#x7528;&#x5BA1;&#x67E5;&#x5236;&#x5EA6;&#x5C31;&#x5DF2;&#x7ECF;&#x5BA3;&#x544A;&#x4E86;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x793E;&#x533A;&#x7684;&#x5931;&#x8D25;</strong>&#x3002;</p></div>
</div>

      </div>

      <a name="what"></a>

      <div class="block">

        <h2 data-id="home_sect2_title">TzLibre&#x662F;&#x4EC0;&#x4E48;</h2>

        <div data-id="home_sect2_intro"><p>TzLibre&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x514D;&#x4FE1;&#x4EFB;&#x548C;&#x786C;&#x9876;&#x65B9;&#x6848;&#x7684;Tezos&#x7248;&#x672C;&#x3002;&#x5B83;&#x8D77;&#x6E90;&#x4E8E;DLS-Tezos&#x7684;&#x5206;&#x53C9;&#xFF1A;&#x5171;&#x4EAB;&#x76F8;&#x540C;&#x7684;&#x5E95;&#x5C42;&#x6280;&#x672F;&#x3002;TeLibre&#x533A;&#x5757;&#x94FE;&#x662F;DLS-Tezos&#x533A;&#x5757;&#x94FE;&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x4E0E;&#x4E4B;&#x4E0D;&#x517C;&#x5BB9;&#x3002;</p><p>TzLibre&#x4E0A;&#x53EF;&#x4EE5;&#x8FD0;&#x884C;Michelson&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x5177;&#x6709;&#x4E0D;&#x53D8;&#x6027;&#x548C;&#x6297;&#x5BA1;&#x67E5;&#x6027;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;</p></div>

<h3 data-id="home_sect2_alloc_title">TZL &#x5206;&#x914D;</h3>

<div class="barchart limited-max">

  <div class="barchart-total">
    <span class="barchart-lbl"><strong>763,306,929.68</strong><br><span data-id="home_sect2_alloc_lbl1">&#x786C;&#x9876;</span></span>
  </div>

  <div class="barchart-main">
    <div class="barchart-full" style="width: 79%">
      <span class="barchart-lbl"><strong>607,489,040.89</strong><br><span data-id="home_sect2_alloc_lbl2">ICO &#x8D21;&#x732E;&#x8005;</span></span>
    </div>
    <div class="barchart-empty">
      <span class="barchart-lbl"><strong>155,817,888.79</strong><br><span data-id="home_sect2_alloc_lbl3">&#x70D8;&#x7119;&#x4EE3;&#x5E01;</span></span>
    </div>
  </div>

</div>

<h3 data-id="home_sect2_diff_title">&#x4E3B;&#x8981;&#x533A;&#x522B;</h3>

<p data-id="home_sect2_diff_intro">&#x4E0E;DLS-Tezos&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E00;&#x4E9B;&#x533A;&#x522B;&#xFF1A;</p>

<div class="row">
  <h4 data-id="home_sect2_diff_sub1_title">&#x786C;&#x9876;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub1_txt"><p>TzLibre&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x786C;&#x9876;&#x4F9B;&#x5E94;&#x91CF;<strong>763,306,929.68&#x4EE3;&#x5E01;</strong>&#x3002; &#x8FD9;&#x9879;&#x786C;&#x9876;&#x662F;&#x4E00;&#x6761;&#x65E0;&#x6CD5;&#x53D8;&#x66F4;&#x7684;&#x4EE3;&#x7801;&#x89C4;&#x5219;&#x3002;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x53D8;&#x52A8;&#x3002;</p></div>
</div>


<div class="row">
  <h4 data-id="home_sect2_diff_sub2_title">&#x6CA1;&#x6709;&#x9884;&#x7559;&#x4EE3;&#x5E01;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub2_txt"><p>&#x6CA1;&#x6709;&#x51ED;&#x7A7A;&#x521B;&#x9020;&#x7684;&#x4EE3;&#x5E01;&#x9884;&#x7559;&#x7ED9;&#x7279;&#x6B8A;&#x7684;&#x7FA4;&#x4F53;&#x3002;&#x6240;&#x6709;&#x7684;TZL&#x90FD;&#x4F1A;&#x88AB;&#x5206;&#x914D;&#x7ED9;ICO&#x8D21;&#x732E;&#x8005;&#xFF0C;&#x540E;&#x8005;&#x7684;&#x5229;&#x76CA;&#x5F97;&#x5230;&#x6700;&#x5927;&#x7684;&#x4FDD;&#x62A4;&#x3002;&#x4E0D;&#x50CF;DLS-Tezos&#xFF0C;<strong>TzLibre&#x7684;&#x521B;&#x59CB;&#x56E2;&#x961F;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x514D;&#x8D39;&#x7684;&#x4EE3;&#x5E01;</strong>&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;TZL&#x4EE3;&#x5E01;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect2_diff_sub3_title">&#x9884;&#x542F;&#x52A8;&#x4EE3;&#x5E01;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub3_txt"><p>&#x6211;&#x4EEC;&#x9009;&#x62E9;EOS&#x7684;&#x65B9;&#x6848;&#xFF0C;TzLibre&#x5C06;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5177;&#x6709;<strong>&#x5373;&#x65F6;&#x6D41;&#x52A8;&#x6027;</strong> &#x7684;&#x9884;&#x542F;&#x52A8;&#x4EE3;&#x5E01;&#x7ED9;ICO&#x8D21;&#x732E;&#x8005;&#xFF0C;&#x5E76;&#x505A;&#x597D;&#x53D1;&#x5E03;&#x4E3B;&#x7F51;&#x7EDC;&#x7684;&#x51C6;&#x5907;&#x3002;&#x8FD9;&#x4E9B;&#x9884;&#x542F;&#x52A8;&#x4EE3;&#x5E01;&#x5C06;&#x662F;TzLibre&#x521B;&#x4E16;&#x533A;&#x5757;&#x7684;&#x5360;&#x4F4D;&#x7B26;&#x3002;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#xFF0C;TzLibre&#x624D;&#x80FD;&#x591F;&#x6BD4;DLS-Tezos&#x66F4;&#x65E9;&#x4E0A;&#x7EBF;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;DLS-Tezos&#x7684;&#x521B;&#x4E16;&#x533A;&#x5757;&#xFF08;&#x51B5;&#x4E14;&#x5B83;&#x4F1A;&#x88AB;&#x906E;&#x63A9;&#xFF0C;&#x96BE;&#x4EE5;&#x5206;&#x53C9;&#xFF09;&#x3002;</p></div>
</div>


<div class="row">
  <h4 data-id="home_sect2_diff_sub4_title">&#x514D;&#x4FE1;&#x4EFB;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub4_txt"><p>&#x4E0E;DLS-Tezos&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5728;TzLibre&#x7684;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x4E2D;&#x6CA1;&#x6709;&#x4EBA;&#x63E1;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x5426;&#x51B3;&#x6743;&#x3002;&#x6295;&#x7968;&#x8005;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;&#x3002;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x9884;&#x7559;&#x4EE3;&#x5E01;&#xFF0C;&#x521B;&#x59CB;&#x56E2;&#x961F;&#x4E5F;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x5927;&#x7684;&#x4EE3;&#x5E01;&#x4EFD;&#x989D;&#x5F71;&#x54CD;&#x516C;&#x4F17;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p><p>&#x7C7B;&#x4F3C;&#x4E2D;&#x672C;&#x806A;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;TzLibre&#x7684;&#x521B;&#x59CB;&#x56E2;&#x961F;&#x662F;&#x533F;&#x540D;&#x7684;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x514D;&#x53D7;&#x4E0D;&#x5F53;&#x538B;&#x529B;&#xFF0C;&#x80C1;&#x8FEB;&#x4EE5;&#x53CA;&#x7279;&#x6B8A;&#x5229;&#x76CA;&#x7684;&#x5F71;&#x54CD;&#x3002;TeLibre&#x7684;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x662F;&#x76F8;&#x5F53;&#x5F00;&#x653E;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x8D1F;&#x8D23;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79C1;&#x4EBA;&#x516C;&#x53F8;&#x3002;</p></div>
</div>

<div class="row">
  <h4 data-id="home_sect2_diff_sub5_title">&#x786C;&#x7F16;&#x7801;&#x6CD5;&#x5219;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub5_txt"><p>TzLibre&#x901A;&#x8FC7;&#x786C;&#x7F16;&#x7801;&#x5236;&#x5B9A;&#x4E86;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;<strong>&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x7684;&#x6CD5;&#x5219;</strong>&#x3002; &#x4ED6;&#x4EEC;&#x662F;&#x534F;&#x8BAE;&#x4E2D;&#x4E00;&#x7EC4;&#x4E0D;&#x53EF;&#x53D8;&#x7684;&#x4EE3;&#x7801;&#x89C4;&#x5219;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E0D;&#x53EF;&#x6539;&#x53D8;&#xFF0C;&#x5305;&#x62EC;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x3002;</p><p>&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x89C4;&#x5219;&#x5305;&#x62EC;:</p><ul><li>763,306,929.68&#x7684;&#x4EE3;&#x5E01;&#x786C;&#x9876;</li><li>&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x4E0D;&#x53D8;&#x6027;</li><li>&#x4EA4;&#x6613;&#x4E0D;&#x53EF;&#x9006;&#x6027;</li><li>&#x5730;&#x5740;&#x6297;&#x5BA1;&#x67E5;&#x6027;</li></ul></div>
</div>

<div class="row">
  <h4 data-id="home_sect2_diff_sub6_title">&#x94FE;&#x4E0B;&#x8C22;&#x6797;&#x56F4;&#x680F;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub6_txt"><p>&#x4EFB;&#x4F55;&#x53EF;&#x9760;&#x7684;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x4EE5;&#x592A;&#x574A;&#x7ECF;&#x5178;&#x90FD;&#x662F;&#x514D;&#x4FE1;&#x4EFB;&#x7684;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x514D;&#x4FE1;&#x4EFB;&#x7684;&#x533A;&#x5757;&#x94FE;&#x90FD;&#x9700;&#x8981;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x8C22;&#x6797;&#x56F4;&#x680F;: &#x4F34;&#x968F;&#x4E0D;&#x53D8;&#x89C4;&#x5219;&#x800C;&#x751F;&#x6210;&#x7262;&#x56FA;&#x7684;&#x793E;&#x4F1A;&#x5171;&#x8BC6;&#x3002;</p><p>TzLibre&#x7684;&#x8C22;&#x6797;&#x56F4;&#x680F;&#x5982;&#x4E0B;&#xFF1A;</p><ul><li><strong>&#x6C38;&#x4E0D;&#x5206;&#x53C9;</strong><br>&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x7F51;&#x7EDC;&#x514D;&#x53D7;&#x653B;&#x51FB;&#xFF0C;&#x6211;&#x4EEC;&#x6C38;&#x4E0D;&#x5206;&#x53C9;&#x3002;TzLibre&#x7F51;&#x7EDC;&#x7684;&#x5347;&#x7EA7;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x8FDB;&#x884C;&#x3002;&#x552F;&#x4E00;&#x7684;&#x4F8B;&#x5916;&#x662F;&#x4FEE;&#x590D;&#x94FE;&#x4E0A;&#x6CBB;&#x7406;&#x534F;&#x8BAE;&#x4E2D;&#x4E07;&#x4E00;&#x5B58;&#x5728;&#x7684;&#x81F4;&#x547D;&#x9519;&#x8BEF;&#x3002;</li><li><strong>&#x514D;&#x4FE1;&#x4EFB;&#x6CBB;&#x7406;</strong><br>&#x4E00;&#x65E6;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x793E;&#x533A;&#x6210;&#x719F;&#xFF0C;TzLibre&#x7684;&#x521B;&#x59CB;&#x56E2;&#x961F;&#x5C06;&#x4E0D;&#x518D;&#x62C5;&#x4EFB;&#x8FD0;&#x8425;&#x804C;&#x52A1;&#xFF0C;&#x53EA;&#x4F1A;&#x4FDD;&#x7559;&#x4E00;&#x4E2A;&#x76D1;&#x7763;&#x7684;&#x89D2;&#x8272;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4F1A;&#x4F5C;&#x4E3A;&#x8D1F;&#x8D23;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x800C;&#x5B58;&#x5728;&#x3002;</li><li><strong>&#x6240;&#x6709;&#x4EBA;&#x533F;&#x540D;</strong><br>&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x80C1;&#x8FEB;&#x548C;&#x8FC7;&#x5EA6;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6240;&#x6709;TzLibre&#x7684;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x5FC5;&#x987B;&#x4F7F;&#x7528;&#x5047;&#x540D;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x8C01;&#xFF0C;&#x6211;&#x4EEC;&#x8BC4;&#x4F30;&#x4EE3;&#x7801;&#x7684;&#x552F;&#x4E00;&#x6807;&#x51C6;&#x5C31;&#x662F;&#x4EE3;&#x7801;&#x7684;&#x8D28;&#x91CF;&#x3002;TzLibre&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x63A5;&#x53D7;&#x4EFB;&#x4F55;&#x53D7;&#x4FE1;&#x4EFB;&#x7684;&#x5B9E;&#x4F53;&#x6216;&#x8005;&#x516C;&#x53F8;&#x3002;</li></ul></div>
</div>

<div class="row">
  <h4 data-id="home_sect2_diff_sub7_title">&#x5206;&#x6563;&#x7684;&#x4EFD;&#x989D;</h4>
  <div class="row-main" data-id="home_sect2_diff_sub7_txt"><p>&#x4E0E;DLS-Tezos&#x4E00;&#x81F4;&#xFF0C;TzLibre&#x540C;&#x6837;&#x4F7F;&#x7528;PoS&#x5171;&#x8BC6;&#x3002;&#x5206;&#x6563;&#x7684;&#x4EFD;&#x989D;&#x5BF9;&#x4E8E;&#x7F51;&#x7EDC;&#x7684;&#x5B89;&#x5168;&#x6027;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x901A;&#x8FC7;&#x53BB;&#x9664;&#x90A3;20%&#x7684;&#x4EE3;&#x5E01;&#xFF08;&#x57FA;&#x91D1;&#x4F1A;/DLS&#x9884;&#x7559;&#xFF09;&#xFF0C;TeLibre&#x7684;&#x4EFD;&#x989D;&#x66F4;&#x5747;&#x5300;&#x5730;&#x5206;&#x5E03;&#x5728;&#x7F51;&#x7EDC;&#x4E2D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5171;&#x8BC6;&#x66F4;&#x5B89;&#x5168;&#x4E5F;&#x66F4; <strong>&#x96BE;&#x4EE5;&#x7BE1;&#x6539;</strong>&#x3002;</p></div>
</div>

        <h3 data-id="home_sect2_comp_title">&#x5206;&#x53C9;&#x5BF9;&#x6BD4;</h3>

        <div class="tables-list">

          <div class="tables-list-item">
  <table>
    <tbody><tr>
      <th></th>
      <th>Ethereum</th>
      <th>Ethereum<br>Classic</th>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl1">&#x5E95;&#x5C42;&#x6280;&#x672F;</td>
      <td>EVM</td>
      <td>EVM</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl2">&#x5E02;&#x503C;</td>
      <td>$60bn</td>
      <td>$2bn</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl4">&#x521B;&#x59CB;&#x56E2;&#x961F;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x4EE3;&#x5E01;</td>
      <td></td>
      <td>&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl5">&#x786C;&#x9876;</td>
      <td></td>
      <td>&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl6">&#x4EA4;&#x6613;&#x4E0D;&#x53EF;&#x9006;</td>
      <td></td>
      <td>&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl7">&#x514D;&#x4FE1;&#x4EFB;&#x6CBB;&#x7406;</td>
      <td></td>
      <td>&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl8">&#x62B5;&#x6297;&#x786C;&#x5206;&#x53C9;</td>
      <td></td>
      <td>&#x2714;</td>
    </tr>
  </tbody></table>
</div>

<div class="tables-list-item">
  <table>
    <tbody><tr>
      <th></th>
      <th>Zcash</th>
      <th>ZClassic</th>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl1">&#x5E95;&#x5C42;&#x6280;&#x672F;</td>
      <td>Zcash</td>
      <td>Zcash</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl2">&#x5E02;&#x503C;</td>
      <td>$800M</td>
      <td>$25M</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl4">&#x521B;&#x59CB;&#x56E2;&#x961F;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x4EE3;&#x5E01;</td>
      <td></td>
      <td>&#x2714;</td>
    </tr>
  </tbody></table>
</div>

<div class="tables-list-item">
  <table>
    <tbody><tr>
      <th></th>
      <th>DLS-Tezos</th>
      <th class="tdhilite">TzLibre</th>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl1">&#x5E95;&#x5C42;&#x6280;&#x672F;</td>
      <td>Tezos</td>
      <td class="tdhilite">Tezos</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl3">&#x9884;&#x4F30;&#x5E02;&#x503C;</td>
      <td>$2bn</td>
      <td class="tdhilite">?</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl4">&#x521B;&#x59CB;&#x56E2;&#x961F;&#x6CA1;&#x6709;&#x514D;&#x8D39;&#x4EE3;&#x5E01;</td>
      <td></td>
      <td class="tdhilite">&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl5">&#x786C;&#x9876;</td>
      <td></td>
      <td class="tdhilite">&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl6">&#x4EA4;&#x6613;&#x4E0D;&#x53EF;&#x9006;</td>
      <td></td>
      <td class="tdhilite">&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl7">&#x514D;&#x4FE1;&#x4EFB;&#x6CBB;&#x7406;</td>
      <td></td>
      <td class="tdhilite">&#x2714;</td>
    </tr>
    <tr>
      <td data-id="home_sect2_comp_lbl8">&#x62B5;&#x6297;&#x786C;&#x5206;&#x53C9;</td>
      <td></td>
      <td class="tdhilite">&#x2714;</td>
    </tr>
  </tbody></table>
</div>

        </div>

      </div>

      <a name="how"></a>

      <div class="block">

        <h2 data-id="home_sect3_title">&#x5982;&#x4F55;&#x5206;&#x914D;</h2>

       <div data-id="home_sect3_txt"><p>A&#x6240;&#x6709;&#x7684;Tezos ICO&#x8D21;&#x732E;&#x8005;&#x90FD;&#x53EF;&#x4EE5;&#x57FA;&#x4E8E;XTZ(aka &quot;DLS tezzies&quot;) &#x5F97;&#x5230;1:1&#x6BD4;&#x4F8B;&#x7684;TZL(aka &quot;Libre tezzies&quot;). &#x8BF7;&#x52A1;&#x5FC5;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4EE3;&#x5E01;&#x5206;&#x914D;&#x9636;&#x6BB5;&#x8BA4;&#x9886;&#x3002;</p><p>&#x60A8;&#x9700;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x673A;&#x5668;&#x4E0A;&#x7B7E;&#x540D;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x8BC1;&#x660E;&#x60A8;&#x5BF9;&#x67D0;&#x4E2A;&#x5730;&#x5740;&#x4E2D;&#x4EE3;&#x5E01;&#x7684;&#x6240;&#x6709;&#x6743;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x8BC1;&#x660E;&#x60A8;&#x4EE3;&#x8868;&#x4E2A;&#x4EBA;&#x610F;&#x613F;&#x8BA4;&#x9886;&#x4EE3;&#x5E01;&#x3002;&#x5F53;&#x524D;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x5347;&#x7EA7;&#x4EE3;&#x5E01;&#x5206;&#x5272;&#x7A0B;&#x5E8F;&#x3002;&#x6709;&#x6700;&#x65B0;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5C06;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#x8D34;&#x5165;&#x6211;&#x4EEC;&#x7684;<a href="http://weibo.com/TzLibre">&#x5FAE;&#x535A;</a>.</p><p><strong>&#x4E0D;&#x8981;&#x5206;&#x4EAB;&#x60A8;&#x7684;&#x4EFB;&#x4F55;&#x654F;&#x611F;&#x4FE1;&#x606F;</strong> &#xFF08;&#x79C1;&#x94A5;&#xFF0C;&#x52A9;&#x8BB0;&#x8BCD;&#xFF0C;&#x5BC6;&#x7801;&#xFF0C;&#x90AE;&#x4EF6;&#xFF09;&#x3002;&#x6211;&#x4EEC;&#x7EDD;&#x4E0D;&#x4F1A;&#x8BE2;&#x95EE;&#x60A8;&#x4EFB;&#x4F55;&#x654F;&#x611F;&#x4FE1;&#x606F;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x901A;&#x8FC7;&#x79C1;&#x4EBA;&#x6E20;&#x9053;&#x8054;&#x7CFB;&#x60A8;&#x5E76;&#x7D22;&#x8981;&#x94B1;&#x6216;&#x654F;&#x611F;&#x4FE1;&#x606F;&#x3002;&#x5982;&#x6709;&#x9047;&#x5230;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#xFF0C;&#x9EBB;&#x70E6;&#x901A;&#x77E5;&#x6211;&#x4EEC;&#x3002;</p></div>

<p><a href="https://t.me/tzlibre" target="_blank" class="btn"><svg class="icon"><use href="/images/svgdefs.svg#icon-social-telegram-small"/></svg> <span data-id="cta_button">&#x5728;&#x5FAE;&#x535A;&#x5173;&#x6CE8;&#x6211;&#x4EEC;</span></a></p>

<h3 data-id="home_sect3_timeframe_title">&#x65F6;&#x95F4;&#x6BB5;</h3>
<div data-id="home_sect3_timeframe_text"><p>&#x4EE3;&#x5E01;&#x5206;&#x914D;&#x5C06;&#x4F1A;&#x5F88;&#x5FEB;&#x8FDB;&#x884C;&#x3002;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x5F53;&#x6211;&#x4EEC;&#x7684;&#x516C;&#x5171;&#x7535;&#x62A5;&#x9891;&#x9053;&#x8FBE;&#x5230;<strong>1000&#x4EBA;</strong> &#x7684;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF0C;&#x4EE5;&#x4FBF;&#x8FBE;&#x5230;&#x6709;&#x6548;&#x7684;&#x4E34;&#x754C;&#x503C;&#x3002;&#x5206;&#x914D;&#x5C06;&#x4F1A;&#x6301;&#x7EED;&#x51E0;&#x5929;&#x3002;&#x5173;&#x4E8E;&#x5177;&#x4F53;&#x7684;&#x5F00;&#x59CB;&#x548C;&#x7ED3;&#x675F;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x4F1A;&#x5728;<a href="http://weibo.com/TzLibre">&#x5FAE;&#x535A;</a>&#x516C;&#x5E03;&#x3002;</p></div>

      </div>

      <a name="about"></a>

      <div class="block">

        <h2 data-id="home_sect4_title">&#x5173;&#x4E8E;&#x6211;&#x4EEC;</h2>

        <h3 data-id="home_sect4_sub1_title">&#x6211;&#x4EEC;&#x662F;&#x8C01;</h3>
<div data-id="home_sect4_sub1_txt"><p>&#x6211;&#x4EEC;&#x662F;Tezos&#x7684;&#x4E00;&#x6279;&#x65E9;&#x671F;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x8D44;&#x6DF1;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5F00;&#x53D1;&#x4EE5;&#x53CA;&#x5B66;&#x8005;&#x56E2;&#x961F;&#x3002;</p><p>&#x6211;&#x4EEC;&#x68A6;&#x60F3;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x548C;&#x534F;&#x8BAE;&#x53D6;&#x4EE3;&#x653F;&#x5BA2;&#x548C;&#x5F8B;&#x5E08;&#x3002;&#x6211;&#x4EEC;&#x575A;&#x4FE1;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x6CBB;&#x7406;&#x662F;&#x901A;&#x5F80;&#x672A;&#x6765;&#x7684;&#x6B63;&#x786E;&#x9053;&#x8DEF;&#x3002;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x81EA;&#x7531;&#x514D;&#x53D7;&#x8FC7;&#x5EA6;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x9690;&#x85CF;&#x4E8E;&#x5047;&#x540D;&#x80CC;&#x540E;&#x3002;</p><p><strong>&#x4E07;&#x5343;&#x8A00;&#x8BED;&#x65E0;&#x6CD5;&#x80DC;&#x8FC7;&#x4EE3;&#x7801;&#x7684;&#x8BF4;&#x670D;&#x529B;&#xFF1A;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#xFF0C;&#x4EB2;&#x81EA;&#x53BB;&#x9A8C;&#x8BC1;&#x5B83;&#xFF01;</strong></p></div>

<h3 data-id="home_sect4_sub2_title">&#x6211;&#x4EEC;&#x7684;&#x793E;&#x533A;</h3>
<div data-id="home_sect4_sub2_txt"><p>&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#xFF0C;&#x5305;&#x5BB9;&#xFF0C;&#x5C0A;&#x91CD;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x4E3A;&#x4E86;&#x63A8;&#x52A8;TzLibre&#x5411;&#x524D;&#x53D1;&#x5C55;&#x3002;</p><p>&#x6211;&#x4EEC;&#x575A;&#x4FE1;&#x98A0;&#x8986;&#x6027;&#x7684;&#x6280;&#x672F;&#x5FC5;&#x7136;&#x6E90;&#x81EA;&#x4E8E;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#xFF1A;&#x5145;&#x6EE1;&#x4F18;&#x79C0;&#x4EBA;&#x7FA4;&#x7684;&#x6D3B;&#x529B;&#x793E;&#x533A;&#xFF0C;&#x6CA1;&#x6709;&#x4E3B;&#x4EC6;&#x4E4B;&#x5206;&#x3002;&#x5728;&#x793E;&#x533A;&#x6210;&#x719F;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4FDD;&#x7559;&#x76EE;&#x524D;&#x7684;&#x8FD0;&#x8425;&#x89D2;&#x8272;&#x3002;&#x4E4B;&#x540E;&#x6211;&#x4EEC;&#x8BA1;&#x5212;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#xFF0C;&#x4EC5;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x76D1;&#x7763;&#x7684;&#x89D2;&#x8272;&#x3002;</p></div>

<h3 data-id="home_sect4_sub3_title">&#x6211;&#x4EEC;&#x7684;&#x7406;&#x5FF5;</h3>
<div data-id="home_sect4_sub3_txt"><p>O&#x6211;&#x4EEC;&#x7684;&#x80CC;&#x666F;&#x662F;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x7684;&#x65E0;&#x653F;&#x5E9C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4EBA;&#x7C7B;&#x5411;&#x7740;&#x81EA;&#x7531;&#x8FDB;&#x5316;&#x7684;&#x91CC;&#x7A0B;&#x7891;&#x3002;</p><p>&#x6211;&#x4EEC;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#x56FD;&#x5BB6;&#x4E3B;&#x4E49;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x6700;&#x7231;&#x7684;&#x624B;&#x6BB5;&#xFF1A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x3002;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x514D;&#x4FE1;&#x4EFB;&#xFF0C;&#x7EAF;&#x7CB9;&#x57FA;&#x4E8E;&#x6BCF;&#x4E2A;&#x4EBA;&#x957F;&#x5904;&#x7684;&#x4E16;&#x754C;&#x3002;&#x6211;&#x4EEC;&#x4E89;&#x53D6;&#x900F;&#x660E;&#xFF0C;&#x8FD8;&#x6709;&#x5145;&#x6EE1;&#x60F3;&#x6CD5;&#x3001;&#x5546;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x7684;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x3002;</p><p>&#x6211;&#x4EEC;&#x53CD;&#x5BF9;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x76F8;&#x4FE1;&#x7248;&#x6743;&#x3002;&#x6211;&#x4EEC;&#x68A6;&#x60F3;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x653F;&#x5E9C;&#x3001;&#x8FB9;&#x754C;&#x3001;&#x62A4;&#x7167;&#x7684;&#x4E16;&#x754C;&#xFF1A;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7F8E;&#x597D;&#x4E16;&#x754C;&#x3002;</p></div>
<p><a href="https://ipfs.infura.io/ipns/QmT7A5yRJ1AMRUCXV6Ct2GvXxSbfWHHs7LCgm2kTFhsxbq" target="_blank" class="btn" data-id="link_manifesto">&#x9605;&#x8BFB;&#x6211;&#x4EEC;&#x7684;&#x5BA3;&#x8A00;</a></p>

<div class="block-row">

  <div class="block">
    <h3 data-id="home_sect4_sub4_title">&#x52A0;&#x5165;&#x6211;&#x4EEC;</h3>
    <div data-id="home_sect4_sub4_txt"><p>&#x5173;&#x6CE8;&#x6211;&#x4EEC;&#x5B98;&#x65B9;&#x5FAE;&#x535A;&#xFF0C;&#x83B7;&#x53D6;&#x6700;&#x65B0;&#x8D44;&#x8BAF;&#xFF0C;&#x9605;&#x8BFB;&#x5386;&#x53F2;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x8054;&#x7CFB;&#x6211;&#x4EEC;&#x3002;</p></div>
    <p><a href="https://t.me/tzlibre" target="_blank" class="btn"><svg class="icon"><use href="/images/svgdefs.svg#icon-social-telegram-small"/></svg> <span data-id="cta_button">&#x5728;&#x5FAE;&#x535A;&#x5173;&#x6CE8;&#x6211;&#x4EEC;</span></a></p>
    <div data-id="home_sect4_sub4_txt2"><p>&#x4F60;&#x53EF;&#x4EE5;&#x901A;&#x8FC7; <a href="http://weibo.com/TzLibre" target="_blank">&#x5FAE;&#x535A;</a> &#x6216;&#x8005; <a href="https://www.reddit.com/user/tzlibre" target="_blank">Reddit</a>&#x8054;&#x7CFB;&#x6211;&#x4EEC;</p></div>
  </div>

  <div class="block">
    <h3 data-id="home_sect4_sub5_title">&#x652F;&#x6301;&#x6211;&#x4EEC;</h3>
    <div data-id="home_sect4_sub5_txt"><p>TzLibre&#x662F;&#x4E00;&#x4E2A;&#x7531;&#x7406;&#x60F3;&#x9A71;&#x52A8;&#x7684;&#x81EA;&#x8D39;&#x7EC4;&#x7EC7;&#x3002;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x7ED9;&#x81EA;&#x5DF1;&#x9884;&#x7559;&#x4EE3;&#x5E01;&#x3002; &#x5982;&#x679C;&#x613F;&#x610F;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x7ED9;&#x6211;&#x4EEC;&#x6350;&#x8D60;ETC&#x4EE3;&#x5E01;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x7ECF;&#x5178;&#x7684;&#x5730;&#x5740;&#xFF1A;</p></div>
    <input type="text" value="0xF468c6Bb48c76E86bEf1470990727d48247a0653" readonly>
  </div>

</div>

      </div>

    </div>

  </div>

  <div class="actionbar">
  <div class="content">
    <span data-id="cta_intro">&#x60F3;&#x8981;&#x5F97;&#x5230;&#x60A8;&#x7684;&#x4EE3;&#x5E01;? </span>
    <a href="https://t.me/tzlibre" target="_blank" class="btn btn-primary"><svg class="icon"><use href="/images/svgdefs.svg#icon-social-telegram-small"/></svg> <span data-id="cta_button">&#x5728;&#x5FAE;&#x535A;&#x5173;&#x6CE8;&#x6211;&#x4EEC;</span></a>
  </div>
</div>

  <script src="/js/scripts.js"></script>


</body></html>